{ 
  "content_version": 1,
  "categories": [
    {
      "category_title": "မော်ဒန်ကဗျာများ",
      "poems": [
        {
          "title": "မြို့ပြည",
          "content": "မီးရောင်စုံအောက်၊ ကွန်ကရစ်လမ်းမများ\nတိုက်တာအထပ်မြင့်၊ အရိပ်မည်းများကြား\nတိတ်ဆိတ်ခြင်းတု၊ ဆူညံသံများဖုံးလွှမ်း\nငါ့အတွေးများက၊ လွင့်မျောပျောက်ကွယ်သွား။"
        }
      ]
    },
    {
      "category_title": "အချစ်ကဗျာများ",
      "poems": [
        {
          "title": "သတိရခြင်း",
          "content": "လေပြေညင်းလေး၊ တိုက်ခတ်လာတိုင်း\nမင်းရဲ့အပြုံး၊ ပြန်မြင်ယောင်မိ\nနှလုံးသားထဲ၊ သိမ်းထားဆဲပါ\nဝေးနေပေမယ့်၊ အမြဲသတိရ။"
        }
      ]
    },
    
    {
      "category_title": "ကျွန်တော်/ကျွန်မ ရေးတဲ့ ကဗျာများ",
      "poems": [
        {
          "title": "အိပ်မက်ထဲက ငါ",
          "content": "အမှန်တရားနဲ့ဝေး၊ စိတ်ကူးယဉ်မှုများစွာ\nကလောင်တံလေးနဲ့၊ စာရွက်ပေါ် ခြစ်မိခဲ့\nဒီကဗျာတွေဟာ၊ ငါ့ရဲ့အနုပညာပဲ။"
        }
      ]
    },
    {
      "category_title": "ခေတ်ဟောင်း ရတု/ရကန်များ",
      "poems": [
        {
          "title": "ကန်တော်မင်းကျောင်း ရတု",
          "content": "ပုခက်ရွှေလျောင်း၊ ကန်တော်မင်းကျောင်း\nအုတ်ပြောင်းအုတ်စီ၊ သာထီးဆီသို့\nငါ့ညီ့ကိုခေါ်၊ ရွှေကျောင်းတော်သို့\nသွားတော့မယ်ကွယ်၊ အချိန်ကုန်လွယ်။ (နမူနာ)"
        }
      ]
    },
    {
      "category_title": "တိုက်ပွဲနှင့် ရဲရင့်ခြင်း ကဗျာများ",
      "poems": [
        {
          "title": "သွေးစက်များ",
          "content": "ကြောက်စိတ်ဆိုတာ၊ နှလုံးသားမှာ မရှိ\nရှေ့သို့သာချီ၊ နောက်ပြန်မဆုတ်\nလူမျိုးအတွက်၊ အသက်ကိုပေးဆပ်\nဒီတိုက်ပွဲမှာ၊ အောင်ပွဲခံရမယ်။"
        }
      ]
    },
    {
      "category_title": "မိဘမေတ္တာနှင့် ဂုဏ်ပြုကဗျာများ",
      "poems": [
        {
          "title": "မေမေ",
          "content": "မေတ္တာရေစင်၊ သွန်းလောင်းခဲ့သူ\nကျေးဇူးတရား၊ အနန္တတည်း\nသားသမီးများ၊ စိတ်ချမ်းသာဖို့\nပေးဆပ်သူဟာ၊ ကျွန်တော့်ရဲ့ မေမေ။"
        }
      ]
    },
    {
      "category_title": "အတွေးပွား ကဗျာများ",
      "poems": [
        {
          "title": "အတိတ်",
          "content": "အချိန်ဆိုတာ၊ ရပ်တန့်မရ\nကောင်းခြင်း ဆိုးခြင်း၊ အားလုံးက အတိတ်\nယခုလက်ရှိကို၊ တန်ဖိုးထားပါ\nနောင်တကင်းမှ၊ ရှေ့ဆက်နိုင်မယ်။"
        }
      ]
    },
    {
      "category_title": "ကဗျာတိုများ",
      "poems": [
        {
          "title": "မနက်ခင်း",
          "content": "နေခြည်နုနု၊ လင်းစပြုပြီ\nကြက်တွန်သံနှင့်၊ အိမ်နီးချင်းစကား\nဒီနေ့အတွက်၊ အားအင်အသစ်။"
        }
      ]
    },
    {
      "category_title": "သဘာဝပတ်ဝန်းကျင်နှင့် လွမ်းချင်းများ",
      "poems": [
        {
          "title": "ကျေးလက်ရဲ့အလှ",
          "content": "စိမ်းလန်းစိုပြည်၊ လယ်ကွင်းပြင်ကျယ်\nငှက်ကလေးတွေ၊ တေးသီချင်းဆို\nမြို့ပြဆီက၊ ဝေးကွာခဲ့သမျှ\nဒီအလှမှာ၊ စိတ်ဖြေရာရ။"
        }
      ]
    }
  ]
}
